<section class="part-article">
	<div class="part-article__wrap wrapper">
		<div class="part-article__container-text-n-info">
			<h3 class="part-article__name-art">Что почитать в отпуске: какой должна быть книга?</h3>
			<div class="part-article__box-info">
				<div class="part-article__inner-icon-n-text">
					<img class="part-aricle__icon-info" src="/core/img/article-account.png" alt="Иконка">
					<p class="part-article__info-text">Дмитрий Дроздов</p>
				</div>
				<div class="part-article__inner-icon-n-text">
					<img class="part-aricle__icon-info" src="/core/img/article-date.png" alt="Иконка">
					<p class="part-article__info-text">25/04/2022</p>
				</div>
			</div>
			<p class="part-article__text-art">Любая поездка сулит целое море приключений и ярких эмоций. Однако уйма свободного времени – это еще и отличный способ прочитать несколько увлекательных произведений. Вопрос «что почитать в отпуске?» неизменно возникает за несколько дней до поездки, когда времени на долгие поиски уже обычно не остается. Поэтому для Вашего удобства мы собрали полную базу великолепных книг, которые помогут расслабиться и погрузиться в интересный мир везде, куда бы Вы ни поехали. Популярные авторы и произведения, по праву заслужившие любовь по всему миру, собраны в одном месте, а скачать их с нашего сайта никогда не было так просто.Отправляясь на отдых все мы хотим расслабиться, при этом подразумевая как и своё физическое, так и умственное состояние. А потому и литература на курорте должна быть ненавязчивой, легкой, но при этом захватывающей. Если Вы не знаете, что почитать в отпуске, то ищите прежде всего небольшие книги со светлыми сюжетами, возможно что-то комичное. Никто не хочет омрачить отдых жуткими историями про убийства или чудищ, разве что если Вы не являетесь откровенным фанатом такого жанра. Весьма удобным будет деление книги на небольшие главы, а не подача её сплошным текстом – ведь даже в вопросах чтения мы стараемся не бросать книгу на середине страницы, а дочитать до какого-то логического завершения (того же конца главы).Что почитать в отпуске, чтобы не заскучать?Наиболее «ходовым» жанром для чтения на отдыхе остается легкое комедийное чтиво. Оно позволяет поддерживать хорошее настроение, не слишком загружает голову мрачными мыслями или объемными размышлениями, а также станет хорошим спутником в коротании лишнего времени. Откройте для себя базу удивительной литературы, и тогда вопрос «что почитать в отпуске?» больше не будет актуальным. Выбирайте книгу уже сейчас и сделайте отдых еще ярче!</p>
		</div>
		<div class="part-aricle__container-img">
			<img class="part-article__img-art" src="/core/img/article-big.jpg" alt="Картинка статьи">
		</div>
	</div>
</section>